export const dashboardImages = [
  {
    id: "1",
    img: require("../../assets/icons/right.png"),
    title: "অধিকার",
    facts: [
      {
        subtitle: "ভোক্তা অধিকার কি কি",
        description: [
          "জাতিসংঘ স্বীকৃত ভোক্তা অধিকার ৮ টি । যথা:\n\n",
          "মৌলিক চাহিদা পুরুনের অধিকার (সংবিধানে বিধৃত)\n\n",
          "তথ্য পাওয়ার অধিকার (তথ্য অধিকার আইন, ২০০৯- এ বিধৃত)\n\n",
          "নিরাপদ পণ্য বা সেবা পাওয়ার অধিকার\n\n",
          "পছন্দের অধিকার\n\n",
          "জানার অধিকার\n\n",
          "অভিযোগ করা ও প্রতিকার পাওয়ার অধিকার\n\n",
          "ভোক্তা অধিকার ও দায়িত্ব সম্পর্কে শিক্ষা লাভের অধিকার\n\n",
          "সুস্থ পরিবেশের অধিকার\n",
        ],
      },
      {
        subtitle: "আইনটি বাস্তবায়নের দায়িত্ব",
        description: [
          "বানিজ্য মন্ত্রণালয়াধীন জাতীয় ভোক্তা অধিকার সংরক্ষণ অধিদপ্তরের মহা পরিচালক বা তাঁর ক্ষমতা প্রাপ্ত এক্সিকিউটিভ কর্মকর্তা\n\n",
          "প্রত্যেক জেলার জেলা ম্যাজিস্ট্রেট বা তাঁর ক্ষমতা প্রাপ্ত এক্সিকিউটিভ ম্যাজিস্ট্রেট\n",
        ],
      },
      {
        subtitle: "ভোক্তা কে",
        description: [
          "বানিজ্যক উদ্দেশ্য ব্যতীত- যিনি\n\n",
          "সম্পূর্ণ মুল্য পরিশোধ করে বা সম্পূর্ণ বাকিতে পণ্য অথবা সেবা ক্রয় করেন\n\n",
          "আংশিক মুল্য পরিশোধ করে বা আংশিক বাকিতে পণ্য অথবা সেবা ক্রয় করেন\n\n",
          "কিস্তিতে পণ্য বা সেবা ক্রয় করেন\n\n",
          "বানিজ্যিক উদ্দেশ্যে পণ্য ক্রয় বিক্রয় করেন\n",
        ],
      },
      {
        subtitle: "ভোক্তা দায়িত্ব ",
        description: [
          "ভোক্তা অধিকার ও দায়িত্ব সম্পর্কে জানা\n\n",
          "ভোক্তা অধিকার সংরক্ষণের সুফল সম্পর্কে জানা\n\n",
          "ভোক্তা অধিকার বিরুধী কার্যের কুফল সম্পর্কে জানা\n\n",
          "যাচাই বাছাই করে সঠিক পণ্য বা সেবা সঠিক মুল্যে কেনা\n\n",
          "ভোক্তা অধিকার বাস্তবায়নে সংগঠিত ও সোচ্চার হওয়া\n\n",
          "ভোক্তা অধিকার লঙ্ঘন জনিত অভিযোগ দায়ের করা\n",
        ],
      },
      {
        subtitle: "বিক্রেতা কে",
        description: [
          "কোন পণ্যের -\n\n",
          "উৎপাদনকারী বা প্রস্তুতকারী\n\n",
          "সরবরাহকারী\n\n",
          "পাইকারী বিক্রেতা\n\n",
          "খুচরা বিক্রেতা\n",
        ],
      },
    ],
  },
  {
    id: "2",
    img: require("../../assets/icons/crime.png"),
    title: "অপরাধ",
    facts: [
      {
        subtitle: "ভোক্তা অধিকার বিরোধী কার্য ও অপরাধ কি কি?",
        description: [
          "নির্ধারিত মুল্য অপেক্ষা অধিক মুল্যে কোন পণ্য, ঔষধ বা সেবা বিক্রয় বা বিক্রয়ের প্রস্তাব করা\n\n",
          "জেনে শুনে ভেজাল মিশ্রিত পন্য বিক্রয় বা বিক্রয়ের প্রস্তাব করা\n\n",
          "স্বাস্থের জন্য ক্ষতিকারক নিষিদ্ধ দ্রব্য কোন খাদ্য পণ্যের সাথে মিশ্রন ও বিক্রয় করা \n\n",
          "মিথ্যা বিজ্ঞাপন দ্বারা ক্রেতা সাধারণকে প্রতারিত করা\n\n",
          "প্রতিশ্রুত পন্য বা সেবা যথাযথভাবে বিক্রয় বা সরবরাহ না করা\n\n",
          "ওজনে, বাটখারা বা ওজন পরিমাপক যন্ত্রে কারচুপি করা\n\n",
          "পরিমাপে, দৈর্ঘ্য পরিমাপক ফিতা বা অন্য কিছুতে কারচুপি করা\n\n",
          "কোন নকল পণ্য বা ঔষধ প্রস্তুত বা উৎপাদন করা \n\n",
          "মেয়াদ উত্তীর্ণ পণ্য বা ঔষধ বিক্রয় বা বিক্রয়ের প্রস্তাব করা\n\n",
          "নিষিদ্ধ ঘোষিত কোন কার্য করা যাতে সেবা গ্রহীতার জীবন বা নিরাপত্তা বিপন্ন হতে পারে\n\n",
          "অবৈধ প্রক্রিয়ায় পন্য উৎপাদন বা প্রক্রিয়াকরণ করা\n\n",
          "অবহেলা, দায়িত্বহীনতা দ্বারা  সেবাগ্রহীতার অর্থ বা স্বাস্থ্যহানি ইত্যাদি ঘটানো\n\n",
          "পণ্যের মোড়ক ব্যবহার না করা বা মোড়কের গায়ে খুচরা বিক্রয় মুল্য, মেয়াদ উত্তীর্ণ তারিখ ইত্যাদি লেখা না থাকা\n\n",
          "আইনানুগ বাধ্যবাধকতা অমান্য করে দোকান বা প্রতিষ্ঠানের সেবার মুল্য তালিকা সংরক্ষণ না করা এবং সংশ্লিষ্ট স্থানে বা  সহজে দৃশ্যমান কোন স্থানে উক্ত তালিকা লটকায়ে প্রদর্শন না করা\n",
        ],
      },
    ],
  },
  {
    id: "3",
    img: require("../../assets/icons/protikar.png"),
    title: "প্রতিকার",
    facts: [
      {
        subtitle: "অভিযোগ ফৌজদারী প্রতিকার",
        description: [
          "ভোক্তা অধিকার বিরোধী অপরাধ সমূহ প্রথম শ্রেনীর জুডিশিয়াল ম্যাজিস্ট্রেট কিংবা মেট্রো পলিটন ম্যাজিস্ট্রেট কর্তৃক বিচার্য;\n\n",
          "জাতীয় ভোক্তা অধিকার সংরক্ষণ অধিদপ্তর উচ্চতর শাস্তি বিধান কল্পে ম্যাজিস্ট্রেট  আদালতে পরিবর্তে সংশ্লিষ্ট বিশেষ ট্রাইব্যুনালে মামলা দায়ের করতে পারবে।\n\n",
          "অভিযোগকারী ফৌজদারী মামলা সরাসরি দায়ের করতে পারবেন না\n\n",
          "অভিযোগ দায়ের হওয়ার ৯০ দিনের মধ্যে জাতীয় ভোক্তা অধিকার সংরক্ষণ অধিদপ্তরের পক্ষ থেকে ফৌজদারী মামলা দায়েরের লক্ষ্যে অভিযোগ প্ত্র ম্যাজিস্ট্রেট আদালত বা বিশেষ ট্রাইব্যুনালে দাখিল করতে হবে;\n\n",
          "বিচারে দোষী সাব্যস্ত ব্যক্তিকে ম্যাজিস্ট্রেট আদালত সশ্রম বা বিনাশ্রম কারাদন্ড বা অর্থ দন্ড বা উভয় দন্ড প্রদানসহ মালামাল বাজেয়াপ্ত করতে পারবে;\n\n",
          "অভিযোগকারী জরিমানা ২৫ শতাংশ তাৎক্ষনিক ভাবে প্রাপ্য হবেন।\n",
        ],
      },
      {
        subtitle: "দেওয়ানী প্রতিকার",
        description: [
          "কোন ব্যাক্তির বিরুদ্ধে ফৌজদারী কার্যক্রম সুচিত হওয়ার কিংবা ঐ ব্যাক্তি অনুরুপ কার্যের জন্য ফৌজদারী অপরাধ দন্ডিত হওয়ার কারণে, ক্ষতিগ্রস্ত কোন ভোক্তা ঐ ব্যাক্তির বিরুদ্ধে আর্থিক মুল্যে নিরূপণ যোগ্য ক্ষতির অনুরদ্ধ পাঁচগুণ পরিমান আর্থিক ক্ষতিপূরণ  দাবী করে স্থানীয় অধিক্ষেত্রের যুগ্ম জেলা জজের আদালতে দেওয়ানী মামলা দায়ের করতে পারবেন।\n",
        ],
      },
      {
        subtitle: "প্রশাসনিক প্রতিকার",
        description: [
          "জাতীয় ভোক্তা অধিকার সংরক্ষণ অধিদপ্তর মহাপরিচালক বা তাঁর ক্ষমতা প্রাপ্ত কোন কর্মকর্তা সমীচীন মনে করলে ফৌজদারী মামলা দায়েরের পরিবর্তে প্রশাসনিক ব্যবস্থায় শুধু জরিমানা আরোপ, ব্যবসার লাইসেন্স বাতিল বা ব্যবসায়িক কার্যক্রম সাময়িক বা স্থায়ীভাবে স্থগিত করতে পারবেন;\n\n",
          "প্রশাসনিক ব্যবস্থায় আরোপিত ও আদায়কৃত জরিমানা ২৫ শতাংশ অভিযোগকারী তাৎক্ষনিক ভাবে প্রাপ্য হবেন।\n",
        ],
      },
      {
        subtitle: "ফৌজদারী আপিল",
        description: [
          "সংক্ষুদ্ধ পক্ষ আদেশ প্রদানের ৬০ দিনের মধ্যে স্থানীয় অধিক্ষেত্রের সেশন জজের আদালতে আপিল দায়ের করতে পারবেন।\n",
        ],
      },
      {
        subtitle: "দেওয়ানী আপিল",
        description: [
          "যুগ্ম জেলা জজের আদালতের রায় ও ডিক্রির বিরুদ্ধে ৯০ দিনের মধ্যে কেবল হাইকোর্ট বিভাগে আপিল দায়ের করতে পারবেন।\n",
        ],
      },
    ],
  },
  {
    id: "4",
    img: require("../../assets/icons/dond.png"),
    title: "দণ্ড",
    facts: [
      {
        subtitle:
          "অনধিক ১ বছর কারাদন্ড বা অনধিক ৫০ হাজার টাকা অর্থ দন্ড বা উভয় দন্ড যোগ্য অপরাধ ",
        description: [
          "পণ্যের মোড়ক ব্যবহার না করা বা মোড়কের গায়ে খুচরা বিক্রয় মুল্য, মেয়াদ উত্তীর্ণ তারিখ ইত্যাদি লেখা না থাকা;\n\n",
          "পন্য ও সেবা মুল্য তালিকা সংরক্ষণ ও লটকায়ে প্রদর্শন না করা;\n\n",
          "নির্ধারিত মুল্যের অধিক মুল্যে কোন পন্য, ঔষধ বা সেবা বিক্রয় বা বিক্রয়ের প্রস্তাব করা;\n\n",
          "প্রতিশ্রুত পন্য বা সেবা যথাযথভাবে বিক্রয় বা সরবরাহ না করা;\n\n",
          "ওজনে, বাটখারা বা ওজন পরিমাপক যন্ত্রে কারচুপি করা;\n\n",
          "পরিমাপে, দৈর্ঘ্য পরিমাপক ফিতা বা অন্য কিছুতে কারচুপি করা;\n\n",
          "মেয়াদ উত্তীর্ণ পণ্য বা ঔষধ বিক্রয় বা বিক্রয়ের প্রস্তাব করা;\n",
        ],
      },
      {
        subtitle:
          "অনধিক ১ বছর কারাদন্ড বা অনধিক ২ লক্ষ টাকা অর্থ দন্ড বা উভয় দন্ড যোগ্য অপরাধ",
        description: ["মিথ্যা বিজ্ঞাপন দ্বারা ক্রেতা সাধারণকে প্রতারিত করা;\n"],
      },
      {
        subtitle:
          "অনধিক ২ বছর কারাদন্ড বা অনধিক ১ লক্ষ টাকা অর্থ দন্ড বা উভয় দন্ড যোগ্য অপরাধ",
        description: ["অবৈধ প্রক্রিয়ায় পন্য উৎপাদন বা প্রক্রিয়াকরণ করা;\n"],
      },
      {
        subtitle:
          "অনধিক ৩ বছর কারাদন্ড বা অনধিক ২ লক্ষ টাকা অর্থ দন্ড বা উভয় দন্ড যোগ্য অপরাধ",
        description: [
          "জেনে শুনে ভেজাল মিশ্রিত পন্য বিক্রয় বা বিক্রয়ের প্রস্তাব করা;\n\n",
          "খাদ্য পন্যে ক্ষতিকর নিষিদ্ধ দ্রব মিশ্রন ও বিক্রয় করা;\n\n",
          "পন্যের নকল প্রস্তুত বা উৎপাদন করা;\n\n",
          "সেবা গ্রহীতার জীবন বা নিরাপত্তা বিপন্ন কারী কায করা;\n\n",
          "অবহেলা, দায়িত্বহীনতা দ্বারা  সেবাগ্রহীতার অর্থ বা স্বাস্থ্যহানি ইত্যাদি ঘটানো।\n",
        ],
      },
      {
        subtitle:
          "অনধিক ৩ বছর কারাদন্ড বা অনধিক ৫০ হাজার টাকা অর্থ দন্ড বা উভয় দন্ড যোগ্য অপরাধ",
        description: ["মিথ্যা বা হ্যরানীমুল্ক মামলা দায়ের করা;\n"],
      },
      {
        subtitle: "অপরাধ পুনঃ সংঘটনের দন্ড",
        description: [
          "উক্ত অপরাধ সমূহে দন্ডিত ব্যাক্তি পুনরায় একই অপরাধ করলে তিনি সর্বোচ্চ দন্ডের দ্বিগুন দন্ডে দন্ডিত হবেন;\n",
        ],
      },
    ],
  },
  {
    id: "5",
    img: require("../../assets/icons/compl.png"),
    title: "অভিযোগ",
    facts: [
      {
        subtitle: "কে অভিযোগকারী হতে পারেন",
        description: [
          "কোন ভোক্তা\n\n",
          "একই স্বার্থ সংশ্লিষ্ট এক একাধিক ভোক্তা,\n\n",
          "কোন আইনের অধীন নিবন্ধিত কোন ভোক্তা সংস্থা,\n\n",
          "জাতীয় ভোক্তা অধিকার সংরক্ষণ পরিষদ বা তার পক্ষে অভিযোগ দায়েরের ক্ষমতা প্রাপ্ত কোন কর্মকর্তা,\n\n",
          "সরকার বা সরকার কর্তৃক ক্ষমতা প্রাপ্ত কোন সরকারী কর্মকর্তা,\n\n",
          "সংশ্লিষ্ট পাইকারী ও খুচরা ব্যবসায়ী,\n",
        ],
      },
      {
        subtitle: "যেখানে অভিযোগ দায়ের করা যাবে",
        description: [
          "মহাপরিচালক, জাতীয় ভোক্তা অধিকার সংরক্ষণ অধিকার সংরক্ষণ অধিদপ্তর, ১ কারওয়ান বাজার (টিসিবি ভবন- ৮ম তলা), ঢাকা, ফ্যাক্সঃ +৮৮০২ ৮১৮৯৪২৫,\n\n",
          "জাতীয় ভোক্তা অভিযোগ কেন্দ্র, টিসিবি ভবন- ৯ম তলা, ১ কারওয়ান বাজার ঢাকা, ফোনঃ ০১৭৭৭ ৭৫৩৬৬৮,\n\n",
          "উপ পরিচালক, চট্রগ্রাম বিভাগীয় কার্যলয়, জাতীয় ভোক্তা অধিকার সংরক্ষণ অধিদপ্তর, টিসিবি ভবন, বন্দরটিলা, চট্রগ্রাম। ফাক্সঃ +৮৮০৩ ১২৮৬৮৯৮৯,\n\n",
          "উপ পরিচালক, রাজশাহী বিভাগীয় কার্যলয়,  জাতীয় ভোক্তা অধিকার সংরক্ষণ অধিদপ্তর, শ্রীরামপুর, রাজশাহী। ফাক্সঃ +৮৮০৭ ২১৭৭২৭৭৪ ,\n\n",
          "উপ পরিচালক, খুলনা বিভাগীয় কার্যলয়,  জাতীয় ভোক্তা অধিকার সংরক্ষণ অধিদপ্তর, টিসিবি ভবন, শিববাড়ী মোড়, খুলনা। ফাক্সঃ +৮৮০ ৪১৭২৪৬৪৬৮২,\n\n",
          "উপ পরিচালক, বরিশাল বিভাগীয় কার্যলয়,  জাতীয় ভোক্তা অধিকার সংরক্ষণ অধিদপ্তর, মহিলা ক্লাব ভবন,বরিশাল। ফাক্সঃ +৮৮০৪ ৩১৬২০৪২,\n\n",
          "উপ পরিচালক, সিলেট বিভাগীয় কার্যলয়,  জাতীয় ভোক্তা অধিকার সংরক্ষণ অধিদপ্তর, বিভাগীয় কমিশনারের কার্যলয়, সিলেট । ফাক্সঃ +৮৮০৮ ২১৭২৮৬৯৫,\n\n",
          "উপ পরিচালক, রংপুর বিভাগীয় কার্যলয়,  জাতীয় ভোক্তা অধিকার সংরক্ষণ অধিদপ্তর, নিউ ইঞ্জিনিয়ার পাড়া, রংপুর। ফাক্সঃ +৮৮০৫ ২১৫৫৬৯১৯২,\n\n",
          "প্রত্যেক জেলার জেলা ম্যাজিস্ট্রেট\n",
        ],
      },
      {
        subtitle: "অভিযোগ দায়েরর সময়সীমা",
        description: [
          "কারন উদ্ভব হওয়ার ৩০ দিনের মধ্যে অভিযোগ দায়ের করতে হবে\n",
        ],
      },
      {
        subtitle: "যেভাবে অভিযোগ দায়ের করতে হবে",
        description: [
          "দায়েরকৃত অভিযোগ অবশ্যই লিখিত হতে হবে। \n\n",
          "অভিযোগ দায়ের করতে হবে ফ্যাক্স, ইমেল, ওয়েব সাইট ইত্যাদি ইলেক্ট্রনিক মাধ্যমে বা অন্য কোন উপায়ে,\n\n",
          "অভিযোগের সাথে পণ্য বা সেবা ক্রয়ের রশিদ সংযুক্ত করতে হবে।\n\n",
          "জাতীয় ভোক্তা অধিকার সংরক্ষণ পরিষদ বা তার পক্ষে অভিযোগ দায়েরের ক্ষমতা প্রাপ্ত কোন কর্মকর্তা,\n\n",
          "অভিযোগকারী তাঁর পূর্ণাঙ্গ নাম, পিতা ও মাতার নাম, ঠিকানা, ফোন, ফ্যাক্স ও ইমেইল নাম্বার (যদি থাকে) এবং পেশা উল্লেখ করবেন।\n",
        ],
      },
    ],
  },
  {
    id: "6",
    img: require("../../assets/icons/contact.png"),
    title: "যোগাযোগ",
    information: [
      {
        subtitle: "যোগাযোগ করুন",
        address:
          "জাতীয় ভোক্তা-অধিকার সংরক্ষণ অধিদপ্তর\nবাণিজ্য মন্ত্রণালয়\n১ কারওয়ান বাজার (টিসিবি ভবন-৮ম তলা), ঢাকা-১২১৫",
        phone: "৮৮-০২-৮১৮৯৪২৬",
        fax: "৮৮-০২-৮১৮৯৪২৫",
        mobile: null,
        hotline: null,
        email: "info@dncrp.gov.bd",
        image: require("../../assets/Map.jpg"),
      },
      {
        subtitle: "অভিযোগ করুন",
        address: "জাতীয় ভোক্তা-অভিযোগ কেন্দ্র",
        phone: "০২-৫৫০১৩২১৮",
        fax: null,
        mobile: "০১৭৭৭-৭৫৩৬৬৮",
        hotline: "১৬১২১",
        email: "nccc@dncrp.gov.bd",
        image: require("../../assets/hotline.jpg"),
      },
    ],
  },
];
