export const dashboardImages = [
  {
    id: "1",
    img: require("../../assets/icons/right.png"),
    title: "অধিকার",
    facts: [
      {
        subtitle: "ভোক্তা অধিকার কি কি",
        description: [
          "জাতিসংঘ স্বীকৃত ভোক্তা অধিকার ৮ টি । যথা\n",
          "মৌলিক চাহিদা পুরুনের অধিকার (সংবিধানে বিধৃত)\n",
          "তথ্য পাওয়ার অধিকার (তথ্য অধিকার আইন, ২০০৯- এ বিধৃত)\n",
          "নিরাপদ পণ্য বা সেবা পাওয়ার অধিকার\n",
          "পছন্দের অধিকার\n",
          "জানার অধিকার\n",
          "অভিযোগ করা ও প্রতিকার পাওয়ার অধিকার\n",
          "ভোক্তা অধিকার ও দায়িত্ব সম্পর্কে শিক্ষা লাভের অধিকার\n",
          "সুস্থ পরিবেশের অধিকার\n",
        ],
      },
      {
        subtitle: "আইনটি বাস্তবায়নের দায়িত্ব",
        description: [
          "বানিজ্য মন্ত্রণালয়াধীন জাতীয় ভোক্তা অধিকার সংরক্ষণ অধিদপ্তরের মহা পরিচালক বা তাঁর ক্ষমতা প্রাপ্ত এক্সিকিউটিভ কর্মকর্তা\n",
          "প্রত্যেক জেলার জেলা ম্যাজিস্ট্রেট বা তাঁর ক্ষমতা প্রাপ্ত এক্সিকিউটিভ ম্যাজিস্ট্রেট\n",
        ],
      },
      {
        subtitle: "ভোক্তা কে",
        description: [
          "বানিজ্যক উদ্দেশ্য ব্যতীত- যিনি\n",
          "সম্পূর্ণ মুল্য পরিশোধ করে বা সম্পূর্ণ বাকিতে পণ্য অথবা সেবা ক্রয় করেন\n",
          "আংশিক মুল্য পরিশোধ করে বা আংশিক বাকিতে পণ্য অথবা সেবা ক্রয় করেন\n",
          "কিস্তিতে পণ্য বা সেবা ক্রয় করেন\n",
          "বানিজ্যিক উদ্দেশ্যে পণ্য ক্রয় বিক্রয় করেন\n",
        ],
      },
      {
        subtitle: "ভোক্তা দায়িত্ব ",
        description: [
          "ভোক্তা অধিকার ও দায়িত্ব সম্পর্কে জানা\n",
          "ভোক্তা অধিকার সংরক্ষণের সুফল সম্পর্কে জানা\n",
          "ভোক্তা অধিকার বিরুধী কার্যের কুফল সম্পর্কে জানা\n",
          "যাচাই বাছাই করে সঠিক পণ্য বা সেবা সঠিক মুল্যে কেনা\n",
          "ভোক্তা অধিকার বাস্তবায়নে সংগঠিত ও সোচ্চার হওয়া\n",
          "ভোক্তা অধিকার লঙ্ঘন জনিত অভিযোগ দায়ের করা\n",
        ],
      },
      {
        subtitle: "বিক্রেতা কে",
        description: [
          "কোন পণ্যের -\n",
          "উৎপাদনকারী বা প্রস্তুতকারী\n",
          "সরবরাহকারী\n",
          "পাইকারী বিক্রেতা\n",
          "খুচরা বিক্রেতা\n",
        ],
      },
    ],
  },
  // {
  //   id: "2",
  //   img: require("../../assets/icons/crime.png"),
  //   title: "অধিকার",
  //   subtitle: [
  //     "ভোক্তা অধিকার কি কি",
  //     "আইনের উদ্দেশ্য",
  //     "আইনটি বাস্তবায়নের দায়িত্ব",
  //     "ভোক্তা কে?",
  //     "ভোক্তা দায়িত্ব",
  //     "বিক্রেতা কে?",
  //   ],
  // },
  // {
  //   id: "3",
  //   img: require("../../assets/icons/protikar.png"),
  //   title: "অধিকার",
  //   subtitle: [
  //     "ভোক্তা অধিকার কি কি",
  //     "আইনের উদ্দেশ্য",
  //     "আইনটি বাস্তবায়নের দায়িত্ব",
  //     "ভোক্তা কে?",
  //     "ভোক্তা দায়িত্ব",
  //     "বিক্রেতা কে?",
  //   ],
  // },
  // {
  //   id: "4",
  //   img: require("../../assets/icons/dond.png"),
  //   title: "অধিকার",
  //   subtitle: [
  //     "ভোক্তা অধিকার কি কি",
  //     "আইনের উদ্দেশ্য",
  //     "আইনটি বাস্তবায়নের দায়িত্ব",
  //     "ভোক্তা কে?",
  //     "ভোক্তা দায়িত্ব",
  //     "বিক্রেতা কে?",
  //   ],
  // },
  // {
  //   id: "5",
  //   img: require("../../assets/icons/compl.png"),
  //   title: "অধিকার",
  //   subtitle: [
  //     "ভোক্তা অধিকার কি কি",
  //     "আইনের উদ্দেশ্য",
  //     "আইনটি বাস্তবায়নের দায়িত্ব",
  //     "ভোক্তা কে?",
  //     "ভোক্তা দায়িত্ব",
  //     "বিক্রেতা কে?",
  //   ],
  // },
  // {
  //   id: "6",
  //   img: require("../../assets/icons/contact.png"),
  //   title: "অধিকার",
  // },
];
